Repository: captaindev404/prd-tools
Catalog: infinite-stories-ios/InfiniteStories/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# customEvent.management.swipe.details
source: Details
es: Detalles
fr: Détails
it: Dettagli

# settings.appInfo
source: App Info
es: Info de la app
fr: Infos sur l'app
it: Info app

# settings.theme.system
source: System
es: Sistema
fr: Système
it: Sistema

# settings.version
source: Version
es: Versión
it: Versione

# story.edit.button.autoformat
source: Auto-Format
es: Formato Automático
fr: Formatage Automatique
it: Formattazione Automatica

# story.edit.button.ok
source: OK
es: Aceptar

# story.illustration.progress.error.number
source: Illustration #%d
es: Ilustración #%d
it: Illustrazione #%d
